<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<title>News</title>
		<link rel="stylesheet" href="style.css">
	</head>
	<body>
<div id="page">
<p>
Вербена – це квітка кохання. Вона наділена магічними властивостями та безмежною силою. Адже кохання дійсно кришить скелі. 
Вербена – це родина, котру плекає та зігріває своїм теплом наша люба Анна Іванівна Горенко.
Громадська організація «Вербена» створена за ініціативою педагогічного колективу клубу за місцем проживання «Виноградар» та активної громадської групи мікрорайону.
Ми щиро віримо, що спільними зусиллями можна досягти кращого майбутнього для наших батьків, для наших дітей та для нас самих. Це буде нелегка і кропітка робота, але навіть найдовший шлях розпочинається з першого кроку…і ми його вже зробили.Вербена – це квітка кохання. Вона наділена магічними властивостями та безмежною силою. Адже кохання дійсно кришить скелі. Вербена – це родина, котру плекає та зігріває своїм теплом наша люба Анна Іванівна Горенко.
Громадська організація «Вербена» створена за ініціативою педагогічного колективу клубу за місцем проживання «Виноградар» та активної громадської групи мікрорайону.
Ми щиро віримо, що спільними зусиллями можна досягти кращого майбутнього для наших батьків, для наших дітей та для нас самих. Це буде нелегка і кропітка робота, але навіть найдовший шлях розпочинається з першого кроку…і ми його вже зробили.Вербена – це квітка кохання. Вона наділена магічними властивостями та безмежною силою. Адже кохання дійсно кришить скелі. Вербена – це родина, котру плекає та зігріває своїм теплом наша люба Анна Іванівна Горенко.
Громадська організація «Вербена» створена за ініціативою педагогічного колективу клубу за місцем проживання «Виноградар» та активної громадської групи мікрорайону.
Ми щиро віримо, що спільними зусиллями можна досягти кращого майбутнього для наших батьків, для наших дітей та для нас самих. Це буде нелегка і кропітка робота, але навіть найдовший шлях розпочинається з першого кроку…і ми його вже зробили.Вербена – це квітка кохання. Вона наділена магічними властивостями та безмежною силою. Адже кохання дійсно кришить скелі. Вербена – це родина, котру плекає та зігріває своїм теплом наша люба Анна Іванівна Горенко.
Громадська організація «Вербена» створена за ініціативою педагогічного колективу клубу за місцем проживання «Виноградар» та активної громадської групи мікрорайону.
Ми щиро віримо, що спільними зусиллями можна досягти кращого майбутнього для наших батьків, для наших дітей та для нас самих. Це буде нелегка і кропітка робота, але навіть найдовший шлях розпочинається з першого кроку…і ми його вже зробили.Вербена – це квітка кохання. Вона наділена магічними властивостями та безмежною силою. Адже кохання дійсно кришить скелі. Вербена – це родина, котру плекає та зігріває своїм теплом наша люба Анна Іванівна Горенко.
Громадська організація «Вербена» створена за ініціативою педагогічного колективу клубу за місцем проживання «Виноградар» та активної громадської групи мікрорайону.
Ми щиро віримо, що спільними зусиллями можна досягти кращого майбутнього для наших батьків, для наших дітей та для нас самих. Це буде нелегка і кропітка робота, але навіть найдовший шлях розпочинається з першого кроку…і ми його вже зробили.Вербена – це квітка кохання. Вона наділена магічними властивостями та безмежною силою. Адже кохання дійсно кришить скелі. Вербена – це родина, котру плекає та зігріває своїм теплом наша люба Анна Іванівна Горенко.
Громадська організація «Вербена» створена за ініціативою педагогічного колективу клубу за місцем проживання «Виноградар» та активної громадської групи мікрорайону.
Ми щиро віримо, що спільними зусиллями можна досягти кращого майбутнього для наших батьків, для наших дітей та для нас самих. Це буде нелегка і кропітка робота, але навіть найдовший шлях розпочинається з першого кроку…і ми його вже зробили.Вербена – це квітка кохання. Вона наділена магічними властивостями та безмежною силою. Адже кохання дійсно кришить скелі. Вербена – це родина, котру плекає та зігріває своїм теплом наша люба Анна Іванівна Горенко.
Громадська організація «Вербена» створена за ініціативою педагогічного колективу клубу за місцем проживання «Виноградар» та активної громадської групи мікрорайону.
Ми щиро віримо, що спільними зусиллями можна досягти кращого майбутнього для наших батьків, для наших дітей та для нас самих. Це буде нелегка і кропітка робота, але навіть найдовший шлях розпочинається з першого кроку…і ми його вже зробили.Вербена – це квітка кохання. Вона наділена магічними властивостями та безмежною силою. Адже кохання дійсно кришить скелі. Вербена – це родина, котру плекає та зігріває своїм теплом наша люба Анна Іванівна Горенко.
Громадська організація «Вербена» створена за ініціативою педагогічного колективу клубу за місцем проживання «Виноградар» та активної громадської групи мікрорайону.
Ми щиро віримо, що спільними зусиллями можна досягти кращого майбутнього для наших батьків, для наших дітей та для нас самих. Це буде нелегка і кропітка робота, але навіть найдовший шлях розпочинається з першого кроку…і ми його вже зробили.Вербена – це квітка кохання. Вона наділена магічними властивостями та безмежною силою. Адже кохання дійсно кришить скелі. Вербена – це родина, котру плекає та зігріває своїм теплом наша люба Анна Іванівна Горенко.
Громадська організація «Вербена» створена за ініціативою педагогічного колективу клубу за місцем проживання «Виноградар» та активної громадської групи мікрорайону.
Ми щиро віримо, що спільними зусиллями можна досягти кращого майбутнього для наших батьків, для наших дітей та для нас самих. Це буде нелегка і кропітка робота, але навіть найдовший шлях розпочинається з першого кроку…і ми його вже зробили.Вербена – це квітка кохання. Вона наділена магічними властивостями та безмежною силою. Адже кохання дійсно кришить скелі. Вербена – це родина, котру плекає та зігріває своїм теплом наша люба Анна Іванівна Горенко.
Громадська організація «Вербена» створена за ініціативою педагогічного колективу клубу за місцем проживання «Виноградар» та активної громадської групи мікрорайону.
Ми щиро віримо, що спільними зусиллями можна досягти кращого майбутнього для наших батьків, для наших дітей та для нас самих. Це буде нелегка і кропітка робота, але навіть найдовший шлях розпочинається з першого кроку…і ми його вже зробили.




</p>
</div>
</body>
</html>